const faqData = [
    {
      id: 1,
      question: "Как и где можно устанавливать капсульный дом?",
      answer:
        "Капсула не является объектом капитального строительства, её можно устанавливать на любом участке. Она не требует фундамента и устанавливается на собственные опоры. Капсулу также легко переставлять, можете менять локации в зависимости от сезона.",
    },
    {
      id: 2,
      question: "Будет ли в капсуле тепло зимой?",
      answer:
        "Капсула оснащена современными утеплителями и климатической системой, что позволяет комфортно находиться в ней даже зимой.",
    },
    {
      id: 3,
      question: "Что входит в стоимость капсулы?",
      answer:
        "В стоимость входит базовая комплектация: корпус, мебель, оборудование, системы отопления и вентиляции.",
    },
    {
      id: 4,
      question: "Вы доставляете по всему Казахстану? Какие варианты есть?",
      answer:
        "Да, доставка осуществляется по всему Казахстану. Мы предлагаем несколько вариантов транспортировки: на платформе или грузовиком. И можем доставлять в Россию",
    },
    {
      id: 5,
      question: "Как происходит оплата?",
      answer:
        "Оплата по договору осуществляется в три: 40% — аванс при заключении договора, 30% — после изготовления, 30% — после прибытия в город.",
    },
  ];
  
  export default faqData;
  